Repository: BeknazarovTemur/Project_FBM
Catalog: locale/*/LC_MESSAGES/django.po
Languages: uz

source: Appeal
uz: Apellyatsiya

source: Appeals
uz: Apellyatsiyalar

source: Document
uz: Hujjat

source: Documents
uz: Hujjatlar

source: Category
uz: Kategoriya

source: Categories
uz: Kategoriyalar

source: Post
uz: Xabar

source: Posts
uz: Xabarlar

source: Name
uz: Nomi

source: Menu
uz: Menyu

source: Menus
uz: Menyular

source: MenuItem
uz: MenyuElement

source: MenuItems
uz: MenyuElementlar

source: Slider
uz: Slayder

source: Sliders
uz: Slayderlar

source: Link
uz: Sahifa

source: Links
uz: Sahifalar

source: Fact
uz: Fakt

source: Facts
uz: Faktlar

source: Helpline
uz: Ishonch telefoni

source: Helplines
uz: Ishonch telefonlari

source: Call
uz: Qo'ng'iroq

source: Calls
uz: Qo'ng'iroqlar

source: Question
uz: Savol

source: Questions
uz: Savollar

source: Документы
uz: Dokumentlar

source: Отправить обращение
uz: So'rov yoborish

source: Full Name
uz: To'liq ismingiz

source: Write your full name
uz: To'liq ismingizni yozing

source: Title
uz: Sarlavha

source: Write the title of your question!
uz: Savolingiz sarlavhasini yozing!

source: Write your appeal...
uz: Murojaatingizni yozing...

source: Send
uz: Jo'natish

source: Поиск по сайту...
uz: Saytdan qaidirish...

source: Особые возможности
uz: Asosiy xususiyatlari

source: Версия для слабовидящих
uz: Ko'zi ojizlar uchun versiya

source: Зрение
uz: Ko'rinish

source: Обычный вид
uz: Oddiy ko'rinish

source: Черно-белый вид
uz: Oq-qora ko'rinish

source: Затемненный вид
uz: Qorong'ulashgan ko'rinish

source: Размер шрифта
uz: Shrift o'lchami

source: %% масштаб
uz: %% masshtab

source: Министерство труда и социальной защиты населения Рecпублики Узбекистан
uz: O‘zbekiston Respublikasi aholini ijtimoiy himoya qilish va Mehnat vazirligi

source: Реализация страновой программы достойного труда в Республике Узбекистан
uz: O‘zbekiston Respublikasida munosib mehnat bo‘yicha mamlakat dasturini amalga oshirish

source: Портал Федерации Профсоюзов Узбекистана
uz: O'zbekiston kasaba uyishmalari Federatsyasining Portali

source: Toggle navigation
uz: Navigatsiyani yoqish/yopish

source: Реализация страновой программы достойного труда в Республике Узбекистан
uz: O‘zbekiston Respublikasida munosib mehnat bo‘yicha mamlakat dasturini amalga oshirish

source: Сайт создан Министерством труда и социальной защиты населения Рecпублики Узбекистан совместно с Порталом Федерации Профсоюзов Узбекистана
uz: Sayt Oʻzbekiston Respublikasi Mehnat va aholini ijtimoiy muhofaza qilish vazirligi tomonidan Oʻzbekiston Kasaba uyushmalari federatsiyasi portali bilan hamkorlikda yaratilgan.

source: © 2015 Все права защищены
uz: © 2015 Barcha huquqlar himoyalangan

source: Разработка
uz: Rivojlanish

source: ОБРАЩАЙТЕСЬ!
uz: BIZ BILAN BOG'LANISH!

source: Полезные ссылки
uz: Foydali havola

source: Новости
uz: Yangiliklar

source: Вопросы и ответы
uz: Savol va javoblar

source: Конвенции МОТ
uz: XMT Konvensiyasi

source: Отправка заявлений, предложений и жалоб в лектронном виде
uz: Ariza, taklif va shikoyatlarni elektron shaklda yuborish

source: Задать вопрос
uz: Savol bering

source: Задайте свой вопрос в сфере законодательства в режиме онлайн
uz: Yuridik savolingizni onlayn so'rang

source: Задайте свой вопрос в сфере законодательства в режиме онлайн
uz: Yuridik savolingizni onlayn so'rang

source: СОЗДАТЬ ВОПРОС
uz: SAVOL YARATING

source: Phone number
uz: Telefon nomer

source: Enter Your Phone Number
uz: Telefon nomer

source: Write the title of your question!
uz: Savolingiz sarlavhasini yozing!

source: Detail
uz: Tafsilot

source: Enter Details...
uz: Tafsilotlarni kiriting...
